Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/samiske_tall_6_-_web.pdf.tmx
Source language: sme
Languages: nob

source: Čujuhus: Hánnoluohkká 45, NO-9520 GuovdageaidnuTelefuvdna: +47 78 44 84 00postmottak@samiskhs.nowww.samiskhs.no
nob: Denne skriftserien ble etablert for å formidle Nordisk Samisk Institutts (NSI) forskningsresultater.

source: Raporttat-čálaráidu ásahuvvui Sámi Instituhta raporttaid almmuheami várás.
nob: NSI ble tilknyttet Sámi allaskuvla / Sámi University College i 2005.

source: Sámi Instituhtta laktojuvvui Sámi allaskuvlii 2005:s.
nob: Sámi allaskuvla ble etablert 1989.

source: Sámi allaskuvla vuođđuduvvui 1989:s, ja dat lea oahpahus- ja dutkanásahus man ulbmil lea seailluhit ja ovddidit sámi giela, kultuvrra ja servodateallima buotsá-mi perspektiivvas.
nob: Sámi allaskuvla er en institusjon for høyere utdanning og har som formal å styrke og utvikle samisk språk, kultur og samfunnsliv sett I et allsamisk perspektiv.

source: Raporta / Rapport 1/2013Namma/Tittel/Title: Sámi logut muitalit 6. Čielggaduvvon sámi statistihkka 2013/Samiske tall forteller 6.
nob: ” Det er også vanskelig å angi eksakte tall på dem som snakker sørsamisk, men man antar at under halvparten av sørsamene behersker språket ”

source: © Sámi allaskuvla 2013
nob: (Aubert 1978:53)

source: Sámi logut muitalit 6
nob: Aubert, Vilhelm (1978).

source: Čielggaduvvon sámi statistihkka 2013
nob: Den samiske befolkning i Nord-Norge.

source: Álgosátni
nob: Oslo: Statistisk sentralbyrå

source: Sámi logut muitalit / Samiske tall forteller čalmmustahttet Aasen-ávvudeami go njeallje artihkkala leat giela birra.
nob: Finnmark i 1982/83 og 1998/99 ” Maal og Minne 1. S.41-63.

source: Kaisa Rautio Helander ja Yngve Johansen čálliba sámegiela oainnusindahkama birra geaidnošilttain guoktelogigolbma jagi maŋŋil go sámegiella šattai almmolašgiellan riikkas.
nob: Eira, Inger Marie Gaup (2001). Samisk språk i Norden - Status og domeneutredning.

source: Jon Todal lea geahččan sámegiela statistihkaid birra, mat leat gávdnamis, daid iešguđet servodatsurggiin, vai sáhttá dadjat movt giella vejolaččat rievddada.
nob: Utredning nr 3. Kautokeino: Sámi Instituhtta / Nordisk Samisk Institutt.

source: Dán jagi čállá Magritt Brustad giellafáddái lassin davvi biebmosihkarvuođa birra.
nob: Johansen, Yngve (1986).

source: Paul Inge Severeide almmuha “ gozihanartihkkala ”, mii galggašii šaddat jahkásažžan.
nob: Kroppsøvingsfaget på ungdomsskoletrinnet og elever med samisk miljøtilhørighet iFinnmark fylke.

source: Tabeallat dán ja boahttevaš artihkkaliin galget gozihit movt muhtin guovddáš servodatsuorggit rievddadit jagis jahkái.
nob: Hovudoppgåve. Levanger: Levanger lærerhøgskole.

source: Mii Sámi statistihkaid guorahallanjoavkkus áigut giitit Ođasmáhttin-, hálddahus- ja girkodepartemeanta ossodatjođiheaddji, Máret Guhttora, earenoamáš buori ovttasbarggu ovddas, mii lea leamaš dan rájes go joavku álggahuvvui 2007 ja gitta dassážii go Máret manai ealáhahkii diibmá.
nob: Johansen, Yngve (1999). Etnisitet og skolemotivasjon blant ungdom i samiske områder. Kautokeino: Sámi allaskuvla.

source: Guovdageaidnu, čakčamánnu 2013
nob: Statistikkens historie i Norge.

source: Sámi statistihkaid guorahallanjoavku Else Grete Broderstad Magritt Brustad Kevin Johansen Paul Inge Severeide Jon Todal (Jođiheaddji)
nob: Kommunal- og regionaldepartementet (2002). Utgifter knyttet til tospråklighet i kommunene og fylkeskommunene. Rapport fra arbeidsgruppe. Oslo.

source: Čoahkkáigeassu
nob: Problems of Survival.

source: Lea čielga tendeansa statistihkain mat ovdanbuktojuvvojit ahte guovttegielatvuođa juolludeamit gielddaide ja fylkkagielddaide eai leat goassege juksan dakkár dási ahte gokčet goluid mat gielddat ja fylkkagielddat oaivvildit alddiset leat guovttegielatvuođa dihte.
nob: Michalsen, Rune (2007). Utvidelsen av forvaltningsområdet for samisk språk gjennom endringa av sameloven § 3-1. rettslige virkninger og vern av samisk språk.

source: Juolludeamit ovttaskas gielddaide ja fylkkagielddaide leat ovddimusat leamaš seammá dásis 2005 rájes.
nob: Masteroppgave i rettsvitenskap.

source: Dát máksá ahte ruhtadoarjja lea geahppánan go váldá vuhtii konsumahaddeindeavssa.
nob: Tromsø: Universitetet i Tromsø.

source: Juolludeamit ohcanvuđot giellaprošeavttaide leat molsašuvvan jagis jahkái.
nob: NOU 1984: 18. Om samenes rettsstilling. Oslo: Universitetsforlaget.

source: Juolludeamit geahppánit veaháš jagiin 2001-06.
nob: Norges officielle statistik V. 182 (1912).

source: Dat lassánit 296,9 proseanttain áigodagas 2007-09, ja de geahppána fas 24,0 proseanttain jagi 2013 rádjái.
nob: Folketællingen i Norge. 1. december 1910.

source: Sámi giellaguovddážiid doaibmadoarjjajuolludeamit lassána garrasit áigodagas 2001-13 álggu 1,6 miljovnna kruvnnus gitta 10,8 miljovnna kruvdnui.
nob: Finner og lapper. Hjemvendte norskamerikanere. Dissentere.

source: Lassáneami sivvan lea sihke giellaguovddážiid meari lassáneapmi ja duođalaš lassáneapmi ovttaskas giellaguovddážii.
nob: Blinde, døve og sindssyke. Kristiania: Det statistiske centralbyraa / Aschehoug & Co.

source: Sámegiela rivttiid ollašuvvan Norgga bealde dihto almmolaš geavahusas, namalassii johtolatgalbbain.
nob: 17 (1933). Folketellingen i Norge. 1. desember 1930. Samer og kvener. Andre lands statsborgere.

source: Guorahallanguovlun leat válljejuvvon guhtta suohkana, mat jagi 1992 mearriduvvojedje gullat sámegiela hálddašanguvlui.
nob: Blinde, døvstumme, åndssvake og sinnssyke.. Oslo: Det statistiske centralbyraa / Aschehoug & Co.

source: Artihkkalis suokkarduvvo, mo sámelága giellanjuolggadusat ja báikenammaláhka leat váldon vuhtii almmolaš galbemis.
nob: Norges offisielle statistikk XI 236 (1956): Folketellingen 1. desember 1950. Åttende hefte.

source: Analysa čájeha, ahte vaikko Sámelága giellanjuolggadusat ja báikenammaláhka leat leamaš fámus juo badjel 20 jagi, de sámegiela hálddašanguvlui gullevaš guđa suohkanis eai leat dát lágat vel systemáhtalaččat vuhtii váldojuvvon almmolaš johtolatgalbbain.
nob: Personer født i utlandet - Fremmede statsborgere - Bruken av samisk og kvensk. Oslo: Statistisk sentralbyrå.

source: Sámegiella dahje sámegielat tearpmat leat hui sporádalaččat adnon johtolatgalbbain.
nob: Pettersen, Torunn (2006). Etnisk identitet i offisiell statistikk – noen variasjoner og utfordringer generelt og i en samisk kontekst spesielt ”. I Stordal, Vigdis (red..):

source: Ng. galbanormálas váilot njuolggadusat, mo sámelága giellanjuolggadusat berrejit váldojuvvot vuhtii johtolatgalbbain.
nob: Samisk identitet. Kontinuitet og endring. Guovdageaidnu / Kautokeino: Sámi Instituhtta / Nordisk Samisk Institutt. S. 53–84.

source: Sámi báikenamaid virggálaš atnu lea regulerejuvvon báikenammalágas.
nob: Pettersen, Torunn (2012). ” Samene i Norge. 40 000 i 40 år ? ”

source: Analysa čájeha, ahte sámi báikenamatge eai adnojuvvo johtolatgalbbain vel systemáhtalaččat.
nob: i Samiske tall forteller 5. Kommentert samisk statistikk 2008 – 2012. Guovdageaidnu: Sámi allaskuvla. S.18-21.

source: Guorahallamat čájehit ahte muhtin lágan árbevirolaš borramušaid, nappo lagasbirrasa biepmuid, ávkkástallet relatiivalaččat ollu Davvi- Norgga ruovttudoaluin.
nob: Ravna, Ellen (2000). Undersøkelse av bruken av samisk språk.

source: Báikkálaš biepmuin lea dávjá biebmoávnnasvallji, muhto soames biepmuin sáhttet leat, lassin ollu biebmoávdnasiidda, maiddái birasmirkkot.
nob: Om bruken av samisk språk blant privatpersoner i samiske områder, offentlige institusjoner, samiske

source: Dat gusto dávjá biepmuide maid mearas viežžá.
nob: Rapport. Tana: Samisk Nærings- og Utredningssenter.

source: Dokumentašuvnnat leat leamaš váilevaččat persisteanta orgánalaš birasmirkkuid ja lossametállaid sisdoalu dáfus bohccobierggus.
nob: Tabellhefte. Undersøkelse av bruken av samisk språk blant privatpersoner i samiske områder.

source: Ođđa dutkamat leat aŋkke
nob: Tana-Oslo: Opinion og SEG.

source: 5 čájehan ahte bohccobierggus iešguđet orohagain Norggas leat hui unnán birasmirkkot ja ii leat vuođđu jáhkkit ahte bohccobierggu borran lea dearvvašvuođavárran olbmuide birasmirkkuid geažil.
nob: Sametingets språkstyre (2008). Bruken av samiske språk. Undersøkelse. Guovdageaidnu: Sametinget.

source: Baicca lea nuppe ládje, ahte ollu biebmoávdnasat leat bohccobierggus mearkkašahtti eanet go buohtastahttá vuoksábiergguin.
nob: Torp, Eivind (1986): ” Registrering av etnisitet i folketellinger. ” I: Heimen. Nr. 2, 1986. S. 67-77.

source: Mullju, dahje varas dorski, vuoivvas ja meađđemat, leat leamaš ja leat ain dehálaččat doalahit buori D vitamiinna dási davviguovlluid mearraálbmogis skábman.
nob: Skålnes, Sigrid og Margrete Gaski (2000). Tospråklig tjenesteyting.

source: Álbmoga leat aŋkke váruhan borramis vuotnaguliid guollevuoivasa, birasmirkosisdoalu geažil.
nob: Brukerundersøkelse i forvaltnings-området for Samelovens språkregler. Prosjektrapport 2000:17. Oslo: NIBR.

source: Gealdda gaskal árktalaš biebmodoalu positiiva beliid, nugo alla biebmoávnnashivvodat, ja negatiiva beliid, mat fas muitalit birasmirkkuid gávdnoštumis dán biebmodoalus, bájuhit dávjá Árktalaš dilemman.
nob: Statens utdanningskontor i Finnmark / Stáhta oahppokantuvra Finnmárkkus (1999).

source: Ii leat diehtu man mađe eahpesihkarvuohta čadnon biebmodorvvolašvuođagažaldahkii árbevirolaš biebmodoalu dáfus lea váikkuhan sámi álbmoga biebmo- ja borramušdábiid válljemii.
nob: Opplæring i samisk i grunnskolen i Finnmark skoleåret 1999/200. Vadsø.

source: Rávvagat
nob: OsloKongsvinger.

source: 1. Ferte bargat viidásit vai oažžut nu buori go vejolaš ođasmahtton loguid das man oallugat ipmirdit, máhttet hupmat, lohkat ja čállit sámegillii.
nob: Statistisk sentralbyrå: Samisk statistikk 2008 / Sámi statistihkka 2008.

source: Dili rievdan galgá gozihuvvot.
nob: OsloKongsvinger.

source: 2. Ferte gozihit vai ođasmahtton logut sámegiela gaskkustuvvojit gaskariikkalaččat.
nob: Statistisk sentralbyrå: Samisk statistikk 2010 / Sámi statistihkka 2010: OsloKongsvinger.

source: 3. Ferte bargat dan badjelii ahte oažžut nu buori go vejolaš obbalašgeahčastaga sámegiela oahpaheamis ruovttuin.
nob: Sørlie, Kjetil og Broderstad, Ann Ragnhild (2011).

source: Dili rievdamiid berre gozihit ja oahpaheami ferte movttiidahttit.
nob: Flytting til byer fra distriktsområder med samisk bosetting. Tromsø / Oslo: UNIT / NIBR.

source: 4. Berre iskkat makkár eavttut leat sámegiela geavaheapmái ja movt dat duođai doaibmá sosiála mediain.
nob: Todal, Jon (2003). “ The Impact of Norwegian language policy at the micro-level: Saami language maintenance and school-based revitalization. ” I, Huss, Leena mfl. (red.): Transcending Monolingualism. Linguistic Revitalisation in Education. Swets & Zeitlinger Publishers. S.117 – 129.

source: Ferte ráhkaduvvot vuogádat mii sáhttá mihtidit ja gozihit buorráneami
nob: Guovdageaidnu: Sámi allaskuvla. S.60 – 71.

source: dahje hedjoneami sámegiella geavaheamis almmolaš hálddahusain.
nob: Språkrevitalisering og samisk-norsk tospråklighet i offentlige etater.

source: 6. Almmolaš skuvlastatistihkaid vuođul maid juo leat oaidnán, de ferte johtui bidjat konkrehtalaš doaibmabijuid, vai bisseha sámegiela nubbingiela ohppiidlohku ii šat njieja, ja seammás háhkat eambbo ohppiid (geahča muđui artihkkaliid Sámi logut muitalit 1, 2, 3, 4 ja 5, main lea cuiggodeapmi juste dan birra).
nob: En studie av bruken av samisk som forvaltningsspråk i kommuner i forvaltningsområdet for samisk språk. Kautokeino: Samisk språkråd.

source: Sámediggi juolluda juohke jagi miljovnnaid moanaid prošeavttaide, muhto ii leat diehtu man ávkkálaš ovttaskas prošeavttat leat sámi giellabarggus.
nob: Angell, Elisabeth, Áila Márge Varsi Balto, Eva Josefsen, Paul Pedersen & Vigdis Nygaard 2012: Kartlegging av samisk perspektiv i kommunesektoren.

source: Sámediggi galggašii dan dihte árvvoštallat gáibidišgoahtit iežasárvvoštallama prošeaktaoamasteaddjis mas ulbmilolaheapmi ja čađaheapmi boahtá ovdan.
nob: Norut Northern Researc Institute. Norut rapport 2012:5.

source: Sámediggi galggašii maid systemáhtalaččat bargat loahpparaporttaiguin dakkár vuogi mielde ahte earát sáhttát ávkkástallat vásáhusaiguin.
nob: Oppdragsgiver: Fornyings-, administrasjons- og kirkedepartementet. Oslo.

source: Sámediggi galggašii maid ráhkadit čilgehusa das maid doarjjavuostáiváldi galggašii čállit loahpparaportii.
nob: Forskrift om forvaltningsområdet for samisk språk 2005: 657: Lovdata: Online

source: 7 Sámediggi lea juo vuhtiiváldán oasis kritihkas mii lea boahtán Sámi giellaguovddážiin.
nob: Sámedikki rehketdoallu 2005: Stortingsmelding nr 7 (2006-2007).

source: Dat leat ožžon eanet doaibmadoarjaga ja sin doaimmat leat buorebut sihkkaraston ovddosguvlui.
nob: Om Sametingets virksomhet i 2005. Arbeids og inkluderingsdepartementet.

source: Lea ain buoridanmunni dan dáfus ahte Sámediggi sáhttá dahkat ovttasbargošiehtadusaid giellaguovddážiin mas dat geatnegahttojuvvojit čađahit muhtin kursafálaldagaid ja ožžot dan ovddas eanet doaibmadoarjaga.
nob: Online:

source: 8 Norggas lea buorre giellapolitihkka, mii váldá vuhtii maiddái sámi álbmoga gielalaš rivttiid.
nob: Kevin Johansen, Cand.polit. Tromsøn Universiteeteste / Universidad de Granada.

source: Váttisvuohtan lea dattetge ain, ahte oppalaš giellapolitihkka ii leat vel bures implementerejuvvon báikkálaš dássái.
nob: Senijovreraeriestæjja Nordlaanten Fylhkenålma

source: Guovtte- ja máŋggagielat tearpmaid ja báikenamaid anus johtolatgalbbain leat maiddái ekonomalaš konsekveanssat.
nob: Jon Todal gærjesne Samiske tall forteller 4.

source: Dieđut lihkuhisvuođa dearvvašvuođabeavttuin Norggas leat hui váilevaččat.
nob: (Langs lange spor – om samisk forskning og høyere utdanning)

source: Radioaktiiva eksponeren lei eanemusat biepmu bokte; dat váikkuhii erenomážit muhtin gielddaid sávza- ja bohccobiergobuvttadeapmái.
nob: Utvalg for samisk forskning og høyere utdanning (Butenschøn-utvalget).

source: Lihkuhisvuođa maŋŋel eai leat goassege dahkan álbmotbaserejuvvon guorahallamiid borasdávdagávdnoštumis suonjareksponerema ektui Norgga lullisámi guovllus.
nob: Avlevert Kunnskapsdepartementet 20.6.2012

source: Sisdoallu
nob: Notat fra NIFU

source: Čoahkkáigeassu Rávvagat Mandáhtta ja vuođus
nob: - Samiske tall forteller 4. Sámi allaskuvla 2011

source: 1.1 Lađastallanjoavkku mandáhtta
nob: NOU 2000:3. Avgitt september 1999

source: 1.2 Ráđđádallamat gaskal stáhta eiseválddiid ja Sámedikki
nob: Kvalitetsreformen. Om samisk høyere utdanning og forskning

source: 1.3 Máhttovuođu dárbun 1.4 Guorahallanjoavku Man ollu rievddada sámegiela dillii Norggas ?
nob: - Todal, Jon: «Samisk språk i barnehage og skule 2011/12š gærjesne: Samiske tall forteller 5.

source: Okta máhttočoahkkáigeassu 2.1 Sámegielagiid lohku Norggas
nob: Sámi allaskuvla 2012

source: 2.1.1 UNESCO ja Ethnologue
nob: For visning til russiske mål skal skiltelementet vise stedsnavnet med både latinske og kyrilliske skrifttegn.

source: 2.1.2 Olmmošlohkamat Norggas 2.1.3 Logut eará guorahallamiid vuođul 2.1.4 Loahppaárvvoštallama mearkkašumit sámegielagiid logus 2.2 Sámegiela giellasirdin ruovttuin 2.2.1 Davvisámegiela giellasirdin Finnmárkkus 1967 – 1985
nob: For vegvisning til mål i andre land skal vedkommende lands skrivemåte benyttes for de aktuelle stedsnavn, hvis ikke annet er fastsatt i visningslista.

source: 2.2.2 Miellaguottuid rievdan sámegiela giellasirdimii
nob: Deanušaldi – Tana bru Vuonnabahta – Varangerbotn

source: 2.2.4 Davvisámegiela giellasirdin Sámi jienastuslogu jienasteddjiid gaskkas 2012 2.2.5 Loahppaárvvoštallama mearkkašumit 2.3 Logut sámegiella fágain vuođđoskuvllas 1990 - 2012 2.3.1 Gáldut vuođđoskuvlla giellastatistihkkii
nob: Ved all utskifting av gamle vegvisningsskilt og oppsetting av nye skilt skal det kontrolleres om skrivemåten av visningsmålene er i samsvar med reglene i stadnamnlova. Den viktigste kilden er Sentralt stedsnavnregister ved Statens kartverk.

source: 2.3.2 Rievddadeamit ohppiidlogus
nob: stedsnavnene er en viktig del av landets kulturarv.

source: 2.3.3 Loahppaárvvoštallama mearkkašumit sámegiela ohppiidlogus 42 2.4 Muhtin logut dálá davvisámegiela čállingielas 2.4.1 Lohkat ja čállit davvisámegillii 2.4.2 Davvisámegielat aviissat 2.4.3 Loahppaárvvoštallama mearkkašumit 2.5 Sámegiella almmolaš hálddašeamis
nob: Skiltmyndighetene har et særlig ansvar for å forvalte denne kulturarven ved bruken av stedsnavn på offentlige trafikkskilt. Vegvisningsskiltene er særlig iøynefallende og formidlere av stedsnavn.

source: 2.5.1 Sámegiela hálddašeami dutkamat 1990-logus
nob: FOR 2005: Forskrift om forvaltningsområdet for samisk språk.

source: 2.5.2 Iskkadeamit sámegiela hálddašeamis maŋŋil 2000 2.5.3 Loahppaárvvoštallama mearkkašumit 2.6 Čoahkkáigeassu ja árvalusat doaibmabijuide 2.6.1 Čoahkkáigeassu 2.6.2 Árvalusat doaibmabijuide
nob: Helander, Kaisa Rautio 2001: Samiske og norske kommunenavn i Norge - dobbeltnavn eller tospråklige navn ? – Namn i en föränderlig värld. Rapport från den tolfte nordiska namnforskarkongressen.

source: Sámedikki doarjjaortnegat sámegielaide 3.1 Álgu
nob: Kommuneloven 1992: LOV 1992-09-25 nr 107: Lov om kommuner og fylkeskommuner (kommuneloven).

source: 3.2 Guovttegielat doarjja gielddaide ja fylkkagielddaide
nob: Kulturdep. 1984: Brev 9.7.1984 fra Det kongelige kultur- og vitenskapsdepartement til Statens vegvesen i Finnmark. (ref. 4369 Ku 84 OGU.: MSL)

source: 3.2.1 Láhkaásahus
nob: Sist endret: LOV-2008-06-27-51

source: 3.2.2 Historihkka 3.2.3 Juolludeamit gielddaide ja fylkkagielddaide áigodagas 1993-2005 3.2.4 Juolludeami gielddaide ja fylkkagielddaide áigodagas 2007-2013
nob: Stadnamnlova 1990: LOV-1990-05-18-11: Lov om stadnamn. Sist endret: LOV-200506-17-90, LOV-2005-06-10-53.

source: 3.2.5 Árvvoštallamat
nob: Statens vegvesen.

source: 3.3 Giellaguovddážat
nob: Statens vegvesen.

source: 3.3.1 Historihkka 3.3.2 Juolludeami giellaguovddážiidda 3.3.3 Giellaguovddážiid doaimmat 3.4 Sámedikki ohcanvuđot doarjagat sámegielaide 3.4.1 Historihkka
nob: Sink

source: 3.4.2 Ohcanvuđot gielladoarjagiid juolludeamit
nob: Kylling

source: 3.4.3 Gielladoarjagiid geavaheapmi 3.5 Sámedikki iežas giellabarggut 3.5.1 Historihkka 3.5.2 Juolludeamit sámegiela seailluheapmái ja ovddideapmái 3.6 Buoridanevttohusat
nob: Lammekjøtt

source: 3.7 Loahpaheapmi
nob: Folke-mengde 1.1.

source: 4.7 Studijepoengedorjemasse noerhtesaemien gïelesne 4.8 Raeriestimmieh Galbbaid giellaatnu muitala 5.1 Vuolggasadji ja ulbmil 5.2 Sámegiella virggálaš giellan Norggas
nob: I alt Menn Kvinner I alt Menn Kvinner STN-området i alt 26 751 26 980 14 643 12 337

source: 5.2.1 Sámelága giellanjuolggadusat
nob: 35-39 Elektrisitet, vann og renovasjon 1,6 1,5 2,4 0,5

source: 5.2.2 Sámi báikenamat ja báikenammaláhka
nob: 41-43 Bygge- og anleggsvirksomhet 2 305 2 387 2 245 8,6 8,8 15,3 1,2

source: 5.2.3 Suohkanláhka ja suohkaniid guovtte- ja golmmagielat namat 105 5.2.4 Luoddaeiseválddiid rávvehusat: galbanormála 5.3 Luoddagalbbaid luohkkájuohku Statens Vegvesen galbameroštallama mielde 5.4 Galbagiella – galbbaid giellaanu analysa
nob: 68-82 Forretningsmessig tjenesteyting, eiendomsdrift 1 510 1 531 5,6 5,7 6,2 5,1 84 Offentlig administrasjon, forsvar og sosialforsikring 2 074 2 157 1 189 7,8 8,0 8,1 7,8 85 Undervisning 2 698 2 612 1 763 10,1 9,7 5,8 14,3

source: 5.4.1 Hálddahuslaš rájiid galbbat: riikka-, fylkka- ja suohkanrádjegalbbat
nob: 86-88 Helse- og sosialtjenester 6 437 6 372 1 188 5 184 24,1 23,6 8,1 42,0

source: 5.4.2 Tuneallaid galbbat
nob: 90-99 Andre sosiale og personlige tjenester 3,1 3,2 2,5 4,0

source: 5.4.3 Dábálaš báikenammagalbbat
nob: Uoppgitt 0,9 0,7 0,9 0,5 Øvrige områder i alt 171 828 174 543 92 153 82 390

source: 5.4.4 Luoddačujuhangalbbat 5.4.5 Gaskačujuhangalbbat 5.4.6 Bálvalusgalbbat 5.4.7 Ii-geográfalaš galbbat 5.4.8 Diehtotávvalat
nob: 35-39 Elektrisitet, vann og renovasjon 2 392 2 460 2 003 1,4 1,4 2,2 0,6

source: 5.4.9 Sámi báikenamaid atnu dábálaš báikenamma-, luodda- ja gaskačujuhangalbbain
nob: 41-43 Bygge- og anleggsvirksomhet 12 949 13 590 12 559 1 031 7,5 7,8 13,6 1,3

source: 5.5 Oktiigeassu: Mo luodda dás ovddosguvlui ? Biebmodorvvolašvuohta davvin 6.1 Álggaheapmi 6.2 Árktalaš dilemma 6.3 Birasmirkkot davviguovlluid biepmuin
nob: 45-56 Varehandel, hotell- og restaurantvirksomhet 40 088 40 302 23 931 16 371 23,3 23,1 26,0 19,9 58-63 Informasjon og kommunikasjon 3 311 3 368 2 398 1,9 1,9 2,6 1,2

source: 6.3.1 Persisteanta orgánalaš birasmirkkot (POPs)
nob: 86-88 Helse- og sosialtjenester 40 359 40 819 8 329 32 490 23,5 23,4 9,0 39,4

source: 6.3.2 Lossametállat 6.4 Davvi-Norgga báikkálaš biepmut ja árktalaš dilemma 6.4.1 Bohccobierggu ja eará bohccoorgánaid borran 6.4.2 Mullju – árbevirolaš biebmu davvin 6.5 Dárbbašlaš eanet dutkat
nob: 90-99 Andre sosiale og personlige tjenester 5 352 5 333 2 183 3 150 3,1 3,1 2,4 3,8

source: Sámi logut
nob: Samtidig ble aldersdefinisjonen endret fra alder ved utgangen av året til alder ved utgangen av referansetidspunktet.

source: 7.1 Álgu
nob: Mielddus, kapihtal 5 – Vedlegg til kapittel 5

source: 7.2 Álbmot 7.3 Oahpahus 7.4 Sámegiella 7.5 Sisaboahtu 7.6 Barggahus
nob: Dábálaš báikenammagalbbat – vanlige stedsnavnsskilt

source: 7.7 Ealáhus
nob: Samiske tall forteller

source: 7.8 Válga
nob: Kommentert samisk statistikk 2013

source: 1 Mandáhtta ja vuođus
nob: Analysegruppa for samisk statistikk

source: res. suoidnemánu 1. b. 2005.
nob: Kevin Johansen Paul Inge Severeide

source: Fágalaš lađastallanjoavku galgá juohke jagi ovdal golggotmánu 1. b. buktit raportta Ođasmahttin-, hálddahus- ja girkodepartementii ja Sámediggái. Raporta galgá, nu guhkas go vejolaš, addit bajiidgeahčastaga ja árvvoštallama Norgga sámi servvodaga dilis ja ovdáneami sárgosiin.
nob: Det er en klar tendens i statistikkene som legges fram, at bevilgningene til tospråklighet i kommuner og fylkeskommuner ikke har kommet opp på et nivå der de dekker utgiftene kommunene og fylkeskommunene mener de har på grunn av tospråklighet.

source: Raporta šaddá vuođđun jahkásaš bušeahttabargui ja konsultašuvnnaide gaskal stáhtalaš eiseválddiid ja Sámedikki.
nob: Bevilgningene til den enkelte kommune og fylkeskommune har stort sett vært de samme siden 2005.

source: Lađastallanjoavkkus lea ovddasvástádus ovddidit ja dađistaga buoridit jahkásaš raporttaid oppalašgeahčastagaid ja analysaid ovdanbuktinvugiid.
nob: Det vil si at det er en reell nedgang i bevilgningene til tospråklighet når man tar hensyn til konsumprisindeksen.

source: Raporttaid galgá nu bures go vejolaš sáhttit álkit buohtastahttit áigodagaid gaskkas.
nob: Bevilgningene til søkerbaserte språkprosjekter viser stor variasjon fra år til år.

source: Raportta galget ráhkadit čuožžovaš statistihkaid ja/dahje eará áššáigullevaš dataid ja árvvoštallan-, guorahallan- ja dutkanbargguid dieđuid vuođul.
nob: Bevilgningene går noe ned i årene 2001–2006.

source: Lađastallanjoavkkus lea ovddasvástádus háhkat čuožžovaš statistihkaid ja dárbbašlaš dataid ja dieđuid raportta ráhkadeapmái.
nob: De øker med 296,9 prosent i perioden 2007–2009, mens de minker med 24,0 prosent i årene fram til 2013.

source: Lađastallanjoavkku sáhttet bivdit buktit ollislaš árvvoštallamiid ja vaikko vel čiekŋudit osiid materiálas daid sierra dárbbuid ektui mat Ráđđehusas dahje Sámedikkis sáhttet leat.
nob: Bevilgningen av driftsstøtte til samiske språksentre øker kraftig i perioden 2001 til 2013 fra 1,6 til 10,8 millioner kroner.

source: Sápmelaččain lea álgoálbmogiin dat vuoigatvuohta ahte singuin galgá ráđđádallojuvvot buot áššiin mat njuolga váikkuhit sin dillái.
nob: Fagpersoner med kompetanse i samisk på høgere nivå er nødvendig for å sikre at samfunnets behov for samisk kompetanse blir dekket.
